const Tips = {
    0: '게임에서 처음 파괴한 포탑은 골드가 더 많이 나옵니다.',
    1: '고속 연사포와 스태틱의 단검 둘 다 보유하고 있다면 쏟아지는 번개로 포탑을 적중시킬 수 있습니다.',
    2: '같은 고유 지속 효과를 가진 두 아이템을 동시에 장비할 경우 효과가 중첩되지 않고 성능이 더 뛰어난 효과가 적용됩니다.',
    3: '게임 시작 시, 마법사 미니언 셋으로 구성된 무리의 공격은 장비가 없는 챔피언 한 명의 단일 공격보다 총 피해량이 더 큽니다.',
    4: '귀환 등의 주문에 정신을 집중하는 동안 와드를 배치하고 물약을 마실 수 있습니다.',
    5: '경기에 집중하고 침착하게 플레이할수록 승률이 증가합니다.',
    6: '다른 사람의 기분은 통제할 수 없지만 스스로 냉정함은 유지할 수는 있습니다.',
    7: '드래곤이 없더라도 드래곤 둥지에 새겨진 기호를 보면 다음에 어떤 드래곤이 등장할지 알 수 있습니다.',
    8: '미니언은 생성 후 상단 공격로 중앙에 도착하기까지 약 30초가 걸립니다. 중단 공격로 중앙까지는 약 20초면 도착합니다.',
    9: '우클릭으로 아이템을 사고팔 수 있습니다.',
    10: '챔피언이 생성한 오브젝트로 순간이동할 수 있습니다. 쓰레쉬의 랜턴, 자르반의 깃발은 물론이고 자크의 몸 조각도 가능합니다.',
    11: '팀원들과 협업하는 플레이어는 전리품과 같은 멋진 특전을 누릴 수 있습니다.',
    12: '함께 게임하기에 유쾌한 플레이어가 있었다면 게임이 끝난 후 명예 투표로 칭찬해 주세요.',
    13: '협곡 바위 게는 이동 불가 효과에 걸리면 방어력과 마법 저항력을 상실합니다.',
}

export default Tips
